[{"date":"2024-02-10 10:15:01","title":"이스라엘 신용등급 첫 강등… 무디스 “전쟁 때문”","link":"https:\/\/n.news.naver.com\/mnews\/article\/022\/0003903211?sid=104","content":"[\nA1→A2로 하향…\"이스라엘 부채 부담, 예상보다 높아질 것\"9일(현지시간) 국제신용평가사 무디스가 팔레스타인 이슬람 무장 정파 하마스와 전쟁 중인 이스라엘의 국가 신용등급을 한 단계 하향 조정했다. 무디스가 이스라엘의 신용등급을 강등한 건 이번이 처음이다.     블룸버그통신은 이날 무디스가 이스라엘의 신용등급을 A1에서 A2로 내렸다고 보도했다. A2는 무디스의 국가 신용등급 분류 21개 중 6번째로 높은 단계로 폴란드, 칠레 등의 국가가 속해 있다.      \n\n\n\n   이스라엘이 지난 5일(현지시간) 새벽 팔레스타인 가자지구 남부의 거점도시 칸 유니스를 맹폭해 거대한 포연이 일고 있다. AFP연합뉴스    무디스는 “분쟁의 영향이 정치적 위험을 높이고 이스라엘 행정부와 입법기관, 재정 능력을 약화한다”며 “이스라엘의 부채 부담이 분쟁 전 예상보다 실질적으로 높아질 것”이라고 설명했다. 이스라엘이 전쟁에 대규모 예비군을 동원하고 자금을 쓰면서 국가 신용등급에 악영향을 준 것으로 풀이된다.      이스라엘의 부채 전망도 ‘부정적’ 수준으로 떨어졌다. 무디스는 이스라엘과 레바논 이슬람 무장 정파 헤즈볼라 간 긴장 고조 등이 원인이라고 부연했다.      통신도 이스라엘 정부가 지난해 10월7일 시작된 전쟁의 자금을 조달하기 위해 부채에 크게 의존하고 있다고 평가했다. 앞서 이스라엘 중앙은행은 2023∼2025년 전쟁 비용을 690억달러(약 92조원)로 추정한 바 있다. \n]","image-url":"https:\/\/imgnews.pstatic.net\/image\/022\/2024\/02\/10\/20240210503492_20240210101501407.jpg?type=w647","search_similarity":100},{"date":"2024-02-10 21:20:31","title":"AI 기술 무기 등장…\"이스라엘, 가자전쟁에 첫 투입\"","link":"https:\/\/n.news.naver.com\/mnews\/article\/001\/0014499715?sid=104","content":"[\n\"AI 조준기로 하마스 드론 격추\"\"AI 드론은 가자 지하터널 지도 작성\"AI 무기화 위험성 우려도 \n\n\n\n이스라엘군이 가자지구 전쟁에 투입한 AI 조준기이스라엘군이 최근 가자지구 전쟁에 투입한 것으로 알려진 인공지능(AI) 기술을 활용한 광학 조준기.['스마트 슈터' 홈페이지 캡처](서울=연합뉴스) 박진형 기자 = 이스라엘군이 팔레스타인 무장정파 하마스와의 전쟁에 인공지능(AI) 기술을 사용한 무기체계를 투입했다고 AFP 통신이 10일 보도했다.    이스라엘의 한 고위 국방 당국자는 이스라엘군이 AI 기술을 하마스 무인기(드론) 격퇴, 방대한 가자지구 터널망 지도 작성 등에 활용하고 있다고 AFP에 밝혔다.    이스라엘군은 우선 하마스가 다수의 드론을 동원해 폭발물 공격을 가하자 이스라엘 스타트업 '스마트 슈터'가 개발한 AI 광학 조준기를 활용하기 시작했다.    소총, 기관총 등에 부착해 사용하는 이 기기는 육안으로 보기 어려운 드론의 움직임을 자동으로 포착, 사격하도록 도와준다.    이 당국자는 스마트 슈터의 AI 조준기가 \"우리 병사들이 드론을 요격하는 것을 도와준다\"면서 일반 병사는 물론 눈이 잘 안 보이는 병사도 스나이퍼로 만들어준다고 설명했다.    이스라엘군은 하마스 드론에 대응하기 위해 아군 드론이 그물을 이용해 상대방 드론을 잡아내는 시스템, 일명 '앵그리 버드'도 사용하고 있다.    또 가자지구의 하마스 공략에 필수적인 하마스 지하 터널망 지도 작성에도 AI 기술을 쓰고 있다.    최근 미국 웨스트포인트 육군사관학교 연구에 따르면 '가자 메트로'로 불리는 이 지하 터널은 1천300개에 달하며 길이는 총 500㎞에 이를 정도로 방대하다.    이 지하 터널의 지도를 사람이 직접 만들려면 곳곳에 숨어 있는 하마스 병력이나 부비트랩 때문에 상당한 인명 피해가 불가피하다.    이스라엘군이 터널 지도를 만들기 위해 AI 기술로 운용 가능한 드론으로 눈을 돌린 것도 이 때문이다.     이스라엘 스타트업 '로보티칸'이 개발한 이 드론은 통신이 닿는 한 최대한 멀리까지 터널 안으로 들어가서 터널 지형을 파악한다.    이번 전쟁 이전에는 이런 드론은 촬영한 이미지를 지상으로 전송하는 통신 문제 때문에 지하에서 운용할 수 없었으나, 이제 AI 기술의 도움을 받아 지하에서도 운용이 가능해졌다는 것이다.    이스라엘의 정보기술(IT) 기업 인큐베이터인 '스타트업 네이션 센트럴'의 아비 하순 대표는 이번 전쟁을 계기로 전장과 병원 등지에서 이전에 쓰이지 않은 기술이 쓰이고 있다면서 \"통상 가자지구 전쟁은 위협을 제기하지만, 새로운 기술을 실전에서 시험할 기회가 되기도 한다\"고 설명했다.    이번 전쟁으로 첨단 방위기술 산업에서 이스라엘의 선도적 위치가 한층 굳어졌다고 AFP는 평가했다.    앞서 지난달 미군도 스마트 슈터의 AI 조준기를 사용해 드론을 격추하는 훈련을 하고 있다고 미국 일간 월스트리트저널(WSJ)이 전했다.    하지만, 이처럼 AI 기술이 무기에 본격 도입되면서 AI의 무기화에 따른 위험성이 커지고 있다는 우려도 제기된다.    앞서 지난해 12월 \"무기체계의 AI와 자동화\" 등 새로운 군사 기술이 \"심각한 도전과 우려\"를 제기한다는 내용의 유엔 결의안을 세계 150여개국이 지지한 바 있다.    jhpark@yna.co.kr\n]","image-url":"https:\/\/imgnews.pstatic.net\/image\/001\/2024\/02\/10\/AKR20240210030100009_01_i_P4_20240210215704942.jpg?type=w647","search_similarity":73},{"date":"2024-02-11 05:42:30","title":"AI 기술 무기 등장…“이스라엘, 가자전쟁에 첫 투입”","link":"https:\/\/n.news.naver.com\/mnews\/article\/056\/0011659867?sid=104","content":"[\n\n\n\n\n이스라엘군이 팔레스타인 무장정파 하마스와의 전쟁에 인공지능(AI) 기술을 사용한 무기체계를 투입했습니다. 이스라엘의 한 고위 국방 당국자는 이스라엘군이 AI 기술을 하마스 무인기(드론) 격퇴, 방대한 가자지구 터널망 지도 작성 등에 활용하고 있다고 AFP 통신에 밝혔습니다. 이스라엘군은 우선 하마스가 다수의 드론을 동원해 폭발물 공격을 가하자 이스라엘 스타트업 '스마트 슈터'가 개발한 AI 광학 조준기를 활용하기 시작했습니다. 소총, 기관총 등에 부착해 사용하는 이 기기는 육안으로 보기 어려운 드론의 움직임을 자동으로 포착, 사격하도록 도와줍니다. 이 당국자는 스마트 슈터의 AI 조준기가 \"우리 병사들이 드론을 요격하는 것을 도와준다\"면서 일반 병사는 물론 눈이 잘 안 보이는 병사도 스나이퍼로 만들어준다고 설명했습니다. 이스라엘군은 하마스 드론에 대응하기 위해 아군 드론이 그물을 이용해 상대방 드론을 잡아내는 시스템, 일명 '앵그리 버드'도 사용하고 있습니다. 또 가자지구의 하마스 공략에 필수적인 하마스 지하 터널망 지도 작성에도 AI 기술을 쓰고 있습니다.[사진 출처 : 연합뉴스 \/ 스마트 슈터 홈페이지 캡처]■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : 'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!\n]","image-url":"https:\/\/imgnews.pstatic.net\/image\/056\/2024\/02\/11\/0011659867_001_20240211064301120.jpg?type=w647","search_similarity":73},{"date":"2024-02-11 20:44:30","title":"라파 지상전 예고 속 가자 지구 집결한 이스라엘 군","link":"https:\/\/n.news.naver.com\/mnews\/article\/421\/0007346035?sid=104","content":"[\n\n\n\n\n(가자 로이터=뉴스1) 우동명 기자 = 11일 (현지시간) 팔레스타인 무장 정파 하마스와 전쟁 중인 이스라엘이 가자지구의 마지막 피란처인 라파 지역에 대한 대규모 지상전을 예고한 가운데 병력이 집결을 하고 있다. 2024. 2. 11ⓒ 로이터=뉴스1\n\t\t]","image-url":"https:\/\/imgnews.pstatic.net\/image\/421\/2024\/02\/11\/0007346035_001_20240211204504209.jpg?type=w647","search_similarity":73},{"date":"2024-02-11 20:44:23","title":"가자 지구 국경 인근 순찰하는 이스라엘 장갑차","link":"https:\/\/n.news.naver.com\/mnews\/article\/421\/0007346034?sid=104","content":"[\n\n\n\n\n(가자 로이터=뉴스1) 우동명 기자 = 11일 (현지시간) 팔레스타인 무장 정파 하마스와 전쟁 중인 이스라엘 군 장갑차 가자 지구 국경 인근에서 순찰을 하고 있다. 2024. 2. 11ⓒ 로이터=뉴스1\n\t\t]","image-url":"https:\/\/imgnews.pstatic.net\/image\/421\/2024\/02\/11\/0007346034_001_20240211204501454.jpg?type=w647","search_similarity":73},{"date":"2024-02-11 22:11:42","title":"이스라엘 가자공습으로 새로 인질 2명 사망 8명 중상","link":"https:\/\/n.news.naver.com\/mnews\/article\/003\/0012368170?sid=104","content":"[\n팔레스타인 총 사망자 2만8716명 부상자 6만7784명으로 늘어\n\n\n\n[텔아비브=AP\/뉴시스]가자 지구 인질 석방을 하루 앞둔 지난 23일(현지시간) 이스라엘 수도 텔아비브의 인질 가족들을 위한 사무실에서 가족들이 나오고 있다. 2023.11.25[서울=뉴시스]이재준 기자 = 이스라엘군이 팔레스타인 가자지구에 대한 공격으로 인질 10명이 죽거나 크게 다쳤다고 신화통신과 AFP 통신 등이 11일 보도했다.매체는 팔레스타인 무장세력 하마스의 군사조직인 카삼여단 발표를 인용해 이스라엘의 공습 등으로 가자지구에서 지난 96시간 동안 인질 2명이 숨지고 다른 8명이 중상을 입었다고 전했다.카삼여단은 중상 인질들이 적절한 의료조치를 제공하지 못해 점차 위중해지고 있다고 밝혔다.그러면서 카삼여단은 \"이들 부상 인질의 목숨에 대한 책임은 폭격과 침략을 계속하는 적 이스라엘이 전적으로 지여야 한다\"고 비난했다.한편 하마스 보건부는 이날 성명을 내고 지난해 10월 7일 이스라엘과 전쟁이 발발한 이래 가자지구에서 이스라엘군 공격으로 지금까지 팔레스타인 주민 2만8716명이 목숨을 잃고 6만7784명이 부상했다고 공표했다.보건부는 지난 24시간 동안에만 112명이 사망하고 173명이 다쳤다고 설명했다.이와 관련해 하마스 관영 WAFA 통신은 가자지구 최남단 라파에서 이스라엘군이 한 가옥에 폭탄을 떨어트리면서 최소한 25명이 숨졌다고 타전했다.\n]","image-url":"https:\/\/imgnews.pstatic.net\/image\/003\/2024\/02\/11\/NISI20231124_0000673261_web_20231124050609_20240211221205278.jpg?type=w647","search_similarity":73},{"date":"2024-02-11 02:56:06","title":"이집트 \"이스라엘 라파 지상전 강행시 평화협정 중단할 수도\"","link":"https:\/\/n.news.naver.com\/mnews\/article\/003\/0012367784?sid=104","content":"[\n가자지구 팔 주민 대거 유입 우려\n\n\n\n[암만(요르단)=뉴시스] 사메 슈크리 이집트 외무장관. (사진=뉴시스DB) 2024.02.11.[서울=뉴시스]신정원 기자 = 이집트는 가자지구 최남단 라파 지역에 대규모 지상전을 예고한 이스라엘에 평화협정 중단을 재차 경고했다.타임스오브이스라엘(TOI)에 따르면 사메 슈크리 이집트 외무장관은 10일(현지시간) 기자회견에서 이스라엘이 가자지구 팔레스타인인들을 이집트로 대규모로 강제 이주시킬 경우 수십년간 지속된 양국 평화협정과 긴밀한 안보관계를 중단할 것이라고 경고했다.슈크리 장관은 \"라파에 팔레스타인인의 수가 증가하고 있어 추가적인 군사 작전은 공간적인 제약이 있고 큰 위험이 따를 것\"이라면서 \"끔찍한 결과를 초래할 것\"이라고 말했다.이집트는 팔레스타인인들이 자국 영토로 유입되는 것을 허용하지 않을 것이라고 밝혀왔다. 이스라엘이 강제로 밀어내려 할 경우 이집트-이스라엘 관계는 파탄날 것이라고 했었다.이집트는 지난 8일에도 이스라엘이 라파 지상전 확대를 통보하자 \"만약 가자(지구 팔레스타인)인들이 (이집트) 시나이 반도에 밀려 들어오면 수십년간 지속된 (이스라엘과의) 평화협정은 중단될 것\"이라고 경고했다.베냐민 네타냐후 이스라엘 총리는 9일 \"하마스를 완전히 소탕하기 위해 라파에 대규모 군사작전이 불가피하다\"며 \"라파 주민들의 대피 계획을 마련하라\"고 군에 지시했다. 이슬람 금식성월인 라마단이 시작되는 3월10일 이전에 작전을 완료할 것을 주문했다.라파는 이집트 국경과 접하고 있는 가자지구 최남단 도시다. 가자지구 230만 명의 절반이 넘는 130~140만명이 현재 이 곳에 피란 중인 것으로 추정된다.이집트는 이-하마스 전쟁 발발 후 난민 유입을 막기 위해 국경 통제를 강화하고 있으며 지난 2주 동안 약 40대의 탱크와 장갑차를 시나이 북동부 지역에 배치한 것으로 알려졌다. 또 철조망으로 덮인 콘크리트 벽을 세우는 등 무단 횡단을 막기 위한 조치도 취한 것으로 전해졌다.이집트는 팔레스타인 독립 국가 건설을 지지하고 있다．\n]","image-url":"https:\/\/imgnews.pstatic.net\/image\/003\/2024\/02\/11\/NISI20170515_0013007689_web_20170515075406_20240211063204432.jpg?type=w647","search_similarity":73},{"date":"2024-02-11 10:02:29","title":"이스라엘 \"가자 유엔 구호기구 지하에 하마스 정보부대 땅굴\"","link":"https:\/\/n.news.naver.com\/mnews\/article\/214\/0001330019?sid=104","content":"[\n\n\n\n\n이스라엘군이 8일(현지시간) 공개한 UNRWA 본부 지하 터널 [사진 제공: 연합뉴스]이스라엘군이 유엔 산하 팔레스타인 난민구호기구 본부의 지하에서 하마스의 땅굴을 발견해 외국 언론에 공개했다고 로이터와 AFP 통신 등이 보도했습니다. 이스라엘군은 가자지구 북부에 위치한 팔레스타인 난민구호기구 본부의 지하를 통과하는 땅굴을 발견했으며, 이 땅굴을 대부분의 전투를 지휘한 하마스 정보부대 중 하나가 사용했다고 밝혔습니다. 이 땅굴은 깊이 18ｍ, 길이 7백ｍ에 달하며 강철 금고가 있는 사무실 공간과 화장실, 컴퓨터 서버로 가득 찬 방, 산업용 배터리가 쌓여 있는 방 등을 갖추고 있습니다. 팔레스타인 난민구호기구는 성명을 통해 자신들은 이스라엘과 하마스의 전쟁 발발 5일 뒤인 작년 10월 12일 본부를 비웠다며 이스라엘군이 발견했다는 땅굴을 확인해줄 수 없다고 밝혔습니다. 앞서 이스라엘은 팔레스타인 난민구호기구 직원 12명이 지난해 10월 7일 하마스의 이스라엘 기습 공격에 연루됐다는 의혹을 제기했으며, 유엔은 이 중 신원이 확인된 9명을 해고한 바 있습니다.\n]","image-url":"https:\/\/imgnews.pstatic.net\/image\/214\/2024\/02\/11\/0001330019_001_20240211101203428.jpg?type=w647","search_similarity":73},{"date":"2024-02-11 20:43:35","title":"이스라엘 군 포격 받아 검은 연기 치솟는 가자 지구","link":"https:\/\/n.news.naver.com\/mnews\/article\/421\/0007346033?sid=104","content":"[\n\n\n\n\n(가자 로이터=뉴스1) 우동명 기자 = 11일 (현지시간) 팔레스타인 무장 정파 하마스와 전쟁 중인 이스라엘 군의 포격을 받은 가자 지구에서 연기가 솟아 오르고 있다. 2024. 2. 11ⓒ 로이터=뉴스1\n\t\t]","image-url":"https:\/\/imgnews.pstatic.net\/image\/421\/2024\/02\/11\/0007346033_001_20240211204403812.jpg?type=w647","search_similarity":73},{"date":"2024-02-11 16:36:01","title":"‘가자 휴전 거부’ 이스라엘, 가자 남부 라파까지 공습","link":"https:\/\/n.news.naver.com\/mnews\/article\/081\/0003429791?sid=104","content":"[\n\n\n\n\n10일(현지시간) 이스라엘이 대규모 공습을 한 팔레스타인 가자지구 남부 라파에 검은 연기가 피어오르고 있다. 라파 AFP 연합뉴스이스라엘이 10일(현지시간) 팔레스타인 가자지구 최남단이자 이집트와 이어진 마을 라파에 대해 공습을 이어가며 팔레스타인인이 최소 44명 숨졌다. 라파는 이스라엘과 팔레스타인 무장정파 하마스가 전쟁을 벌인 뒤 가자지구 230만 인구 중 3분의2 이상, 국제기구 등에 몸담은 이들이 피난을 간 곳이라 이곳에 대한 공격은 국제사회에 우려를 낳고 있다.앞서 베나민 네타냐후 이스라엘 총리는 가자 남부 라파의 지상 침공을 하겠다며 수십만명 주민을 대피 시키라고 군에 지시하고, 몇 시간 만에 라파를 공격했다.이집트와 국경을 맞댄 라파 공격이 이어지자 사메 슈크리 이집트 외무장관은 “이스라엘의 지상 공격이 재앙적 결과를 가져올 것”이라고 경고했고, 카타르에 이어 사우디아라비아도 “매우 심각한 파장”을 언급했다.이날 라파 주택가에 세 차례 공습이 가해지면서 28명이 사망했다. 이들 중에는 생후 3개월 된 아기를 포함해 어린이 10여명이 포함됐다. 또다른 주택가가 공격받으면서 어린이 3명과 성인 8명이 숨졌고, 다른 2차례 공습으로 경찰관 5명이 사망한 것으로 알려졌다.팔레스타인인 모하메드 사이담은 이 지역에서 경찰차가 공격에 파괴된 뒤 AP에 “라파가 안전하다고 말했지만 그렇지 않다. 이제는 모든 곳이 이스라엘의 표적이 되고 있다”면서 불안감을 드러냈다.\n\n\n\n10일(현지시간) 이스라엘이 팔레스타인 가자자구 남부 라파에 폭격을 가해 파괴된 집 안에서 주민들이 잔해를 둘러보고 있다.  라파 UPI 연합뉴스‘하마스 괴멸’을 목표로 하고 있는 이스라엘 측은 라파가 가자 내 하마스의 마지막 거점이라고 주장하고 있다. 네타냐후 총리는 “하마스를 제거하지 않고 전쟁 목표를 달성하는 것은 불가능하다”면서 라파에 하마스 대대 4개가 남아있다고 보고 대규모 군사 작전을 예고했다.국제적십자위원회(ICRC)에 따르면 전체 가자 피란민 193만명 중 대다수가 라파에 머물고 있다. 노르웨이 난민위원회의 얀 에겔란트 사무총장은 “이스라엘군이 라파에 진입하면 유혈사태가 벌어질 것”이라며 “거대한 피란민 캠프에서 어떤 전쟁도 허용할 수 없다”고 경고했다.조셉 보렐 유럽연합(EU) 외교안보 고위대표는 엑스(옛 트위터)에 “EU 회원국들은 라파 공격이 인도주의적 재앙과 이집트와의 심각한 긴장으로 이어질 것이라고 우려하고 있다”고 적었다. 데이비드 캐머런 영국 외무장관도 “깊이 우려한다”면서 “즉각 공격을 중단해야 하고 구호용품을 지원해야 한다”고 말했다.지난해 10월 7일 하마스가 이스라엘을 공격하면서 전쟁이 발발한 뒤 가자 보건부는 최소 2만 8064명이 사망하고, 6만 7000여명이 부상했다고 집계했다. 이들 중 대부분은 여성과 아이들이었다.\n\t\t]","image-url":"https:\/\/imgnews.pstatic.net\/image\/081\/2024\/02\/11\/0003429791_001_20240211163601173.jpg?type=w647","search_similarity":73},{"date":"2024-02-11 18:23:01","title":"‘하마스 최후의 보루’ 라파 지상전 임박…이스라엘 총리 “승리가 눈앞에”","link":"https:\/\/n.news.naver.com\/mnews\/article\/009\/0005257176?sid=104","content":"[\n\n\n\n\n 베냐민 네타냐후 이스라엘 총리 [신화 연합]이스라엘군이 팔레스타인 가자지구 최남단 국경도시인 라파에 대한 지상전을 예고했다. 민간인 피해에 대한 우려가 제기되자 베냐민 네타냐후 이스라엘 총리는 민간인 대피를 위한 조치를 준비하고 있다고 밝혔다.11일(현지시간) 네타냐후 총리는 미국 ABC방송 인터뷰에서 “최후 보루인 라파에 남아 있는 하마스 테러 부대를 소탕할 것”이라며 “어떤 상황에서도 우리가 라파에 들어가서는 안 된다고 말하는 사람들은 기본적으로 전쟁에서 지고, 하마스를 거기에 (그대로) 두라고 말하는 것”이라고 말했다.그러면서 “승리가 눈앞에 다가와 있다”고도 했다.다만 네타냐후 총리는 라파에 대한 지상전이 언제 시작될지에 대해서는 언급을 하지 않았다.라파는 이집트와 국경을 맞닿은 국경도시로 이스라엘과 하마스의 전쟁을 피해 남부로 내려온 팔레스타인 민간인이 몰려있는 곳이다. 라파에는 가자지구 전체 인구 240만명의 절반이 넘는 약 140만명이 피란한 것으로 추정된다.많은 수의 민간인들이 라파에 머무르고 있는 만큼 이곳에서 지상전이 시작되면 민간인 피해가 클 것이란 우려가 제기된다.네타냐후 총리는 이라며 “우리는 민간인들이 떠날 수 있도록 안전한 통로를 제공하면서 그렇게 할 것”이라며 미국이 민간인 보호 문제를 고려하지 않은 군사작전을 지지하지 않는다는 입장을 밝힌 데 대해서도 “동의한다”고 답했다.네타냐후 총리는 ‘대피한 민간인들은 어디로 가느냐’는 질문에는 “라파 북쪽에 (하마스를) 소탕한 많은 장소가 있다”며 “세부적인 계획을 세우고 있다”고 언급했다.이어 “우리는 무신경하지 않다”며 “이는 민간인들을 위험에서 벗어나게 하기 위한 우리의 전쟁 활동의 일부이고, 민간인들을 위험에 계속 처하도록 두는 것이 하마스가 하는 활동의 일부”라고 강조했다.\n]","image-url":"https:\/\/imgnews.pstatic.net\/image\/009\/2024\/02\/11\/0005257176_001_20240211182301017.jpg?type=w647","search_similarity":73},{"date":"2024-02-11 09:24:01","title":"무디스, 하마스 전쟁에 이스라엘 신용등급 강등","link":"https:\/\/n.news.naver.com\/mnews\/article\/092\/0002320994?sid=105","content":"[\n종전 A1에서 A2로 한 단계 강등글로벌 신용평가회사 무디스가 이스라엘 부채 등급을 강등했다. 팔레스타인 무장단체 하마스와의 전쟁이 경제적, 정치적 부담이 될 것이이란 이유 때문이다.10일(현지시간) CNN 보도에 따르면 무디스는 이스라엘 부채 등급을 A1에서 A2로 한 단계 강등했다.무디스는 “하마스와 군사적 충돌 파장이 이스라엘의 정치적 리스크를 증가시켰다”며 “행정 및 입법 기관과 재정 건전성을 약화시켰다”고 평가했다.\n\n\n\n이스라엘 국기(사진=이미지투데이)무디스는 최고 등급인 Aaa부터 최저 등급 C까지 모두 21개 단계로 평가한다. A2 등급은 상위 여섯 번째 등급이다. A2 등급은 여전히 투자 등급으로 간주되지만, 등급 하향으로 인해 이스라엘이 돈을 빌리는 데 더 많은 비용이 들게 될 가능성이 높다.무디스는 지난해 10월 하마스와 전쟁을 시작한 이스라엘에 대해 신용등급을 강등할 수 있다고 경고했다.베냐민 네타냐후 이스라엘 총리는 “경제가 탄탄하다”며 “하마스와 전쟁에서 승리해 강등된 신용등급을 다시 끌어올리겠다”고 말했다.\n]","image-url":"https:\/\/imgnews.pstatic.net\/image\/092\/2024\/02\/11\/0002320994_001_20240211111601222.jpg?type=w647","search_similarity":73},{"date":"2024-02-11 19:34:34","title":"이스라엘 폭격에 가자 남단 라파서 최소한 25명 또 숨져","link":"https:\/\/n.news.naver.com\/mnews\/article\/003\/0012368152?sid=104","content":"[\n\n\n\n\n[라파=AP\/뉴시스] 29일(현지시각) 가자지구 칸유니스에서 이스라엘군의 공습과 지상작전을 피하려고 대피한 팔레스타인인들이 남부 라파에 도착하고 있다. 이스라엘은 칸유니스가 하마스의 거점이라며 공세를 확대했다. 2024.01.30[서울=뉴시스]이재준 기자 = 이스라엘군 공습으로 44명이 목숨을 잃은 가자지구 남부 라파에서 11일 폭격으로 팔레스타인 피난민이 최소한 25명이 사망했다고 신화통신과 WAFA 통신 등이 보도했다.매체에 따르면 이날 가자지구 라파의 가옥에 폭탄이 떨어지면서 안에 있던 피난민 20여명이 숨지고 다른 수십 명이 다쳤다.하마스 운영 WAFA 통신은 이스라엘이 라파에 대한 군사작전을 계속 감행하면 '대규모 재앙'을 일어날 것이라고 경고했다.앞서 라파 아흐메드 알수피 시장은 전날 \"이스라엘의 공습이 최근 수 시간 동안 확대하면서 시내 진입작전을 벌일 수 있는 길이 열렸다\"고 걱정했다.베냐민 네타냐후 이스라엘 총리는 9일 군에 라파에서 지상작전을 준비하라고 명령했다.가자지구 최남단에 있는 라파에는 작년 10월7일 이스라엘군과 하마스 간 전쟁 발발 이래 가자인구 230만명 가운데 절반 이상이 안전을 위해 몰려들었다. 팔레스타인 피난민은 이스라엘군이 인접한 칸유니스에 대규모 공세를 가하자 라파로 더욱 많이 대피했다.이집트와 국경을 접한 라파에는 외국과 유엔 구호기구들이 검문소를 통해 식량과 의약품 원조를 대량으로 공급하고 있다. 북쪽에서 밀려온 피난민들은 빈 농경지에 설치한 임시막사와 학교, 도로변을 따라 머물고 있다.네타냐후 총리가 지상작전을 앞두고 수십 만명의 주민을 라파에서 소개하라고 군에 지시했다고 밝힌 지 몇 시간 만인 10일 이스라엘군의 공습으로 적어도 44명의 팔레스타인인이 변을 당했다.이스라엘은 요즘 들어 거의 매일 라파를 겨냥해 폭격을 가하고 있다.라파 지역 주택가를 3차례 공습해 28명이 사망했다. 이중에는 생후 3개월 유아를 포함해 10명의 어린이가 포함됐다. 알수피 시장은 라파의 또다른 주택에 대한 공습으로 어린이 3명을 포함해 최소한 11명이 숨졌다고 밝혔다. 라파시 관계자들은 다른 2차례의 공중공격으로 경찰관 5명이역시 목숨을 잃었다고 주장했다．\n]","image-url":"https:\/\/imgnews.pstatic.net\/image\/003\/2024\/02\/11\/NISI20240130_0000820772_web_20240130085856_20240211194005095.jpg?type=w647","search_similarity":73},{"date":"2024-02-12 00:48:55","title":"네타냐후, 라파 지상전 비판에 \"전쟁 지자는 소리\"","link":"https:\/\/n.news.naver.com\/mnews\/article\/001\/0014500185?sid=104","content":"[\n팔레스타인자치정부, 가자지구 통치 구상엔 \"북한무기 수입해야 정신 차리나\"\n\n\n\n베냐민 네타냐후 이스라엘 총리[로이터 연합뉴스 자료 사진. 재판매 및 DB 금지]    (워싱턴=연합뉴스) 김경희 특파원 = 베냐민 네타냐후 이스라엘 총리는 11일(이하 현지시간) 가자지구 최남단 국경 도시 라파 공습에 대한 국제 사회 반대와 관련, \"전쟁에 지자는 소리\"라며 강하게 반박했다.    네타냐후 총리는 이날 미국 ABC 방송 '디스 위크'에 출연해 \"재고의 여지도 없는 이야기\"라며 \"승리가 코 앞에 있다\"고 강조했다.    그는 \"우리가 소개를 명령한 라파 북부에는 많은 시설이 포함돼 있고, 세부 계획을 세워놓았다\"며 \"이는 민간인 피해를 줄이기 위한 노력\"이라고 주장했다.    이어 \"우리는 현재까지 매우 성공적이었으며, 앞으로도 성공적일 것\"이라며 \"어떤 상황에서도 라파에 진입해서는 안 된다는 이야기는 전쟁에서 지고 하마스를 거기에 그냥 두자는 것\"이라고 비판했다.    이집트와 국경을 맞댄 라파는 국제사회가 가자지구에 구호물자를 지원하는 주요 관문인 동시에 이스라엘의 지상전을 피해 남부로 내려온 팔레스타인 피란민이 머무는 곳이다.    가자지구 전체 인구 240만명의 절반이 넘는 약 140만명이 이곳에 있는 것으로 추정된다.    이스라엘은 이곳에 하마스 잔당이 은신하고 있을 것으로 보고 본격적인 진입 작전에 앞서 최근 공습을 강화하고 있다.     이스라엘은 전날 라파에 대한 공습을 단행, 최소 31명의 사망자가 발생한 것으로 전해진다.    조 바이든 미국 대통령은 지난 8일 중동 전쟁 이후 최근 이스라엘의 행보와 관련, \"도를 넘었다\"고 비판했다.    네타냐후 총리는 해당 발언 이후 바이든 대통령과 대화는 없었다고 전했다.    네타냐후 총리는 또 하마스와 전쟁 이후 팔레스타인자치정부(PA)가 서안까지 통치하는 방안에 대해선 \"팔레스타인이 군대를 보유하고, 이란과 군사 협정을 해야 하겠느냐\"며 \"그들이 북한 무기를 수입해야 하느냐\"고 강하게 반발했다.    그는 \"정전협정 문제는 아주 멀리 있는 이야기\"라며 \"팔레스타인이 자치권을 가져야 한다고는 보지만, 그들이 이스라엘을 위협해서는 안 되며 무엇보다 요르단강 서안 가자지구에 통치권을 행해서는 안 된다. 그렇지 않다면 역사는 반복될 것이고, 테러는 부활할 것\"이라고 경고했다.    특검 기소문에서 불거진 바이든 대통령 인지 논란에 대해선 \"우리는 수십 차례 통화했다\"며 \"우리가 때때로 합의에 이르지는 못했지만, 이해력 부족은 없었다\"고만 언급했다.    kyunghee@yna.co.kr\n]","image-url":"https:\/\/imgnews.pstatic.net\/image\/001\/2024\/02\/12\/PRU20240212006801009_P4_20240212004904320.jpg?type=w647","search_similarity":44},{"date":"2024-02-11 20:19:01","title":"“이·팔 전쟁, 회복세 세계 경제에 찬물” IMF 총재의 경고","link":"https:\/\/n.news.naver.com\/mnews\/article\/082\/0001255143?sid=102","content":"[\n\n\n\n\n크리스탈리나 게오르기에바 IMF 총재. 로이터 연합뉴스크리스탈리나 게오르기에바 국제통화기금(IMF) 총재가 가자 지구에서 벌어지고 있는 이스라엘과 팔레스타인 간의 전쟁이 세계 경제에 어려움을 더하고 있다고 우려했다. 다만 회복세에 접어든 경제에 대해 장기적으로 낙관해도 좋다는 전망도 함께 제시했다.11일 아랍에미리트(UAE) 두바이에서 열린 2024 세계정부정상회의(WGS) 사전 행사에서 게오르기에바 총재는 \"가자지구 전쟁처럼 이례적인 불확실한 상황은 이전의 충격에서 아직도 회복 중인 경제의 어려움을 더 악화한다\"며 \"홍해 물류량이 줄고 운송비가 커진 가운데 분쟁이 확산하면 경제적 손해는 더 늘어날 것\"이라고 말했다.동시에 세계 경제의 회복세에 대해서는 긍정적인 전망도 덧붙였다. 게오르기에바 총재는 “불확실성은 여전히 크지만 세계 경제는 놀라운 회복력을 지녔기 때문에 전망에 대해 보다 더 확신을 가져도 된다”고 전했다.‘미래 정부의 형성’(Shaping Future Governments)을 슬로건으로 하는 WGS는 2013년부터 개최돼 올해로 11회째다. 전 지구적 과제에 공동으로 대응하고 더 나은 미래를 모색하자는 취지로 UAE 정부와 민간이 협력해 출범했다. 이번 행사엔 나렌드라 모디 인도 총리, 레제프 타이이프 에르도안 튀르키예 대통령 등 각국 정부 수장 등 정상급 인사 25명과 장관급 300여명이 초청됐다.\n]","image-url":"https:\/\/imgnews.pstatic.net\/image\/082\/2024\/02\/11\/0001255143_001_20240211201901157.jpg?type=w647","search_similarity":44},{"date":"2024-02-10 00:36:02","title":"네타냐후, 임박한 지상 침공 앞서 이스라엘군에 라파 주민 대피 명령(종합)","link":"https:\/\/n.news.naver.com\/mnews\/article\/003\/0012367328?sid=104","content":"[\n\n\n\n\n[예루살렘=신화\/뉴시스] 베냐민 네타냐후 이스라엘 총리가 7일(현지시각) 예루살렘 집무실에서 기자회견하고 있다. 네타냐후 총리는 \"하마스의 기이한 요구에 굴복한다면 인질 석방을 끌어내지 못할 뿐 아니라 또 다른 대학살을 자초하는 일\"이라며 무장 정파 하마스가 제시한 휴전안을 거부했다. 2024.02.08.[서울=뉴시스] 박준호 기자 = 베냐민 네타냐후 이스라엘 총리는 가자지구 남부 지역에 대한 공격에 앞서 라파 주민 대피 계획을 마련하라고 군에 지시했다고 AP통신이 9일(현지시간) 보도했다.네타냐후 총리는 이집트 국경과 접한 라파 지역을 침공하려는 이스라엘의 계획에 대한 국제적인 비난을 받은 후 9일 이같이 발표했다.이스라엘은 라파가 하마스의 마지막 남은 거점이라며, 하마스에 맞서 전쟁 계획을 완수하기 위해서는 이 곳에 병력을 파견해야 한다고 주장했다. 그러나 약 150만명의 팔레스타인인들이 가자지구의 다른 곳에서 전투를 피해 라파로 몰려들었다.네타냐후 총리는 라파에서 '대규모 작전'이 필요하다고 말했다. 그는 안보 관리들에게 민간인 대피와 남아있는 하마스 무장부대를 '붕괴'시키기 위한 군사 작전을 포함하는 '더블 플랜(double plan)을 제시할 것을 요청했다고 말했다.  금요일(9일) 이른 오전 이스라엘은 라파의 목표물을 폭격했다. 이번 공격은 바이든 행정부 관리들과 구호단체들이 가자지구의 지상전을 230만명의 인구 중 절반 이상이 피난처를 찾은 지역으로 확대하지 말라고 이스라엘에 경고한 지 몇 시간 후에 발생한 것이다.  전날 밤부터 이날까지 이뤄진 공습은 라파에 있는 주거용 건물 2채를 강타했고, 다른 두 곳은 가자 중심부에서 폭격을 당했는데, 그 중 한 곳은 난민이 된 팔레스타인인들을 위해 유치원을 피난소로 바꾼 건물을 손상시켰다. 시신이 병원에 도착하는 것을 목격한 AP 기자들에 따르면 최소 22명이 사망했다.  조 바이든 미국 대통령은 8일 하마스의 기습 공격으로 촉발된 이스라엘의 전쟁 행위가 \"도를 넘었다\"고 표현했는데, 이는 가까운 동맹국에 대한 미국의 가장 가혹한 비판이자 가자지구에서 급증하는 민간인 사망자 수에 대한 우려의 표시라고 AP가 보도했다. 하마스가 운영하는 가자지구 보건부는 9일 현재 팔레스타인 전체 사망자 수는 2만8000명에 육박하고 있으며 그중 약 3분의2는 여성과 어린이가 포함된다고 밝혔다. 이 수치는 민간인과 전투원을 구분하지 않고 있다.라파까지 지상공세를 확대하겠다는 이스라엘의 의도는 워싱턴에서 이례적인 반발을 불러일으켰다.베단트 파텔 미 국무부 부대변인은 8일 \"우리는 아직 그러한 작전에 대한 어떠한 진지한 계획의 증거도 보지 못했다\"고 말했다. 또 \"백만여명의 피난처가 있는 지역에서 아무 계획도, 아무 생각도 없이 지금 그런 공격을 감행하는 것은 재앙이 될 것이다\"라고 공개적으로 우려를 표명했다.존 커비 백악관 국가안전보장회의 전략소통관은 이스라엘의 라파 지상 공격은 \"우리가 지지하는 것이 아니다\"라고 선을 그었다. 이 발언은 토니 블링컨 미 국무장관이 이스라엘을 방문해 하마스가 억류한 인질 수십 명을 석방하는 대가로 휴전 협정을 압박하고 있는 상황에서, 이번 주 전쟁에서 \"완전한 승리\"라는 메시지를 던진 네타냐후 총리와 미국의 마찰이 심화되고 있음을 시사한 것이라고 AP가 짚었다.국제 구호기관 관계자들 또한 \"우리가 기능을 유지하기 위해서는 가자지구의 마지막 남은 병원, 대피소, 마켓, 그리고 수도 시스템이 필요하다\"고 호소했다. 유엔 아동기구인 유니세프의 캐서린 러셀 총재는 \"그것들이 없다면, 기아와 질병이 치솟아 더 많은 아이들의 목숨을 앗아갈 것이다\"라고 말했다. 전쟁이 5개월째를 맞고 있는 가운데, 이스라엘군은 여전히 라파의 바로 북쪽에 있는 칸 유니스시에 지상전을 집중하고 있지만, 네타냐후 총리는 라파가 다음 목표물이 될 것이라고 거듭 밝혀 수십만 명의 피난민들에게 공포감을 조성하고 있다고 AP가 전했다. 네타냐후의 발언은 이집트에도 경각심을 불러일으켰다. 이집트는 라파 지역에서 지상 작전을 수행하거나 국경을 넘어 대규모 난민이 발생하면 이스라엘과 맺은 40년 간의 평화 조약이 훼손될 것이라고 경고했다. 대부분 봉쇄된 가자-이집트 국경은 인도주의적 지원을 위한 주요 진입점이기도 하다．\n]","image-url":"https:\/\/imgnews.pstatic.net\/image\/003\/2024\/02\/10\/NISI20240208_0020225281_web_20240208114731_20240210055205106.jpg?type=w647","search_similarity":22},{"date":"2024-02-11 10:04:01","title":"“전쟁은 미친 짓”…어른들이 일으켰는데, 동물사료도 없어 못먹는 아이들","link":"https:\/\/n.news.naver.com\/mnews\/article\/009\/0005257106?sid=104","content":"[\n\n\n\n\n 구호 음식 기다리는 가자지구 어린이들 [사진출처=연합뉴스]전쟁은 미친 짓이다. 어른들이 일으켰는데, 아무 잘못이 없는 아이들과 여성들이 죽고 다친다. 운 좋게 살았어도 사는 게 사는 게 아니다. 굶주림과 감염병으로 또 다른 고통을 겪는다.이스라엘과 하마스의 전쟁으로 고립된 가자지구 북부 주민들도 극심한 굶주림에 가축 사료와 더러운 물을 마시며 연명하고 있다.10일(현지시간) 영국 BBC 방송에 따르면 유엔 등 구호 단체들은 가자 북부로 향하는 구호물자의 절반이 이스라엘군의 검문에 막히고 있다면서 북부 주민 최소 3분의 1이 ‘재앙적’ 식량 부족에 시달리고 있다고 우려했다.동물 사료용 곡식을 갈아 가루로 만들어 먹고 있지만 그마저도 고갈 위기다. 이스라엘과 하마스가 일시 휴전했던 지난해 11월 이후로는 사실상 구호 식량이 들어오지 않았다는 지적도 나오고 있다.극심한 식량난에 가자의 어린이들은 영양실조뿐 아니라 더러운 물로 감염병에 걸릴 수도 있다.가자 북부 어린이의 급성 영양실조 비율은 세계보건기구(WHO)의 위험 기준치인 15％를 넘어선 것으로 알려졌다가자의 식량난이 재앙 수준에 도달하고 있지만 구호 손길은 주민들에게 닿지 못하고 있다.세계식량계획(WFP)은 이번 주 BBC에 최근 가자 북부로 향하던 구호 트럭 5대 중 4대가 이스라엘군에 의해 차단됐다고 밝혔다.하지만 이스라엘군은 가자 남부 중심가에 사람이 많은 시장이나 식당 영상 등을 공개하며 가자에 식량난은 없다고 주장하고 있다.\n]","image-url":"https:\/\/imgnews.pstatic.net\/image\/009\/2024\/02\/11\/0005257106_001_20240211100501040.jpg?type=w647","search_similarity":19},{"date":"2024-02-11 10:12:33","title":"이스라엘군 공격에 구조요청한 가자지구 6세 소녀…12일만에 숨진채 발견","link":"https:\/\/n.news.naver.com\/mnews\/article\/421\/0007345799?sid=104","content":"[\n가자시티서 친척들과 피란도중 침변…구조나선 구급대원 2명도 사망적신월사 \"사전조율에도 구급대원 표적\"…유가족 \"딸 외침 외면당해\"\n\n\n\n10일(현지시간) 가자지구 북부 가자시티 외곽 텔아하와에서 피란 도중 이스라엘군의 공격에 구조요청을 했던 힌드 라자브(6세·여)가 연락이 두절된 지 12일 만에 숨진 채 발견됐다. 사진은 유가족이 공개한 힌드의 생전 모습. 2024.2.10. ⓒ 로이터=뉴스1 ⓒ News1 김성식 기자(서울=뉴스1) 김성식 기자 = 가자지구에서 이스라엘군의 공격에 구조요청을 한 6세 팔레스타인 소녀가 연락 두절된 지 12일 만에 결국 숨진 채 발견됐다. 함께 차를 타고 피란길에 오른 친척들도 변을 당했고 구조에 나선 구급대원도 사망했다. 팔레스타인 무장정파 하마스와 이스라엘군 간 전쟁이 5개월째 이어지는 가운데 민간인 보호가 제대로 이뤄지지 않는다는 지적이 거듭 제기됐다.로이터·AFP 통신에 따르면 10일(현지시간) 팔레스타인 적신월사는 성명을 통해 힌드 라자브(6·여)가 이날 가자지구 북부 가자시티 외곽 텔아하와 지역 주유소 인근 차 안에서 숨진 채 발견됐다고 밝혔다. 적신월사가 공개한 사진에는 소녀가 탔던 기아 피칸토(모닝) 차량이 총탄에 구멍이 나고 옆에 있던 구급차는 전소된 모습이 담겼다. 구급대원 2명과 힌드의 친척 5명도 모두 사망한 상태였다.힌드와 친척들이 이스라엘군을 맞닥뜨린 건 지난달 29일이다. 차를 타고 가자시티를 벗어나던 도중 이스라엘군의 전차가 자신들의 차량에 접근하자 힌드의 10대 사촌인 라얀 하마데가 비명을 지르며 적신월사에 다급히 전화를 걸었다. 그러나 삼촌과 이모, 3명의 사촌이 이스라엘군의 공격에 목숨을 잃었다.이후 홀로 살아남은 힌드는 3시간 동안 적신월사와 통화를 이어갔다. 이날 적신월사가 공개한 녹취에 따르면 당시 힌드는 울먹이며 \"너무 무섭다. 제발 데리러 와달라\"고 간절히 소리쳤다. 어느 순간 연락은 두절됐고 힌드마저 생을 달리했다. 적신월사 대변인은 로이터에 \"구조를 나간 대원들은 마지막 교신에서 이스라엘 점령군이 레이저빔을 조준했다고 말했고 이후 우린 총소리와 폭발음을 들었다\"고 전했다.\n\n\n\n10일(현지시간) 가자지구 북부 가자시티 외곽 텔아하와에서 피란 도중 이스라엘군의 공격에 구조요청을 했던 힌드 라자브(6세·여)가 연락이 두절된 지 12일 만에 숨진 채 발견됐다. 사진은 텔아하와의 주유소에 있던 힌드가 탔던 차 기아 피칸토(모닝)로 이스라엘군의 총탄에 구멍이 난 모습이 고스란히 담겼다. 2024.2.11. ⓒ AFP=뉴스1 ⓒ News1 김성식 기자적신월사는 이날 성명에서 \"힌드 구조를 위해 구급차가 현장에 도착할 수 있도록 사전에 조율했음에도 불구하고 이스라엘 점령군이 의도적으로 적신월사 대원들을 표적으로 삼았다\"고 비판했다. 국제적십자위원회(ICRC)도 로이터에 \"정확한 사고 경위를 조사하고 있다\"면서 \"민간인은 반드시 보호돼야 하며 어떤 아이도 가족의 시신에 둘러싸여 두려움에 떨어선 안 된다\"고 꼬집었다.6살 딸이 숨진 채 발견됐다는 소식에 유족들은 분노했다. 힌드의 어머니 위삼 하마다는 AFP와의 인터뷰에서 \"불신자 베냐민 네타냐후 이스라엘 총리와 조 바이든 미국 대통령, 그리고 가자지구와 주민들을 상대로 음모를 꾸민 모든 이들에게 책임이 있다\"며 \"도움을 요청하는 딸의 외침을 듣고도 구하지 않았다\"고 비난했다. 할아버지 바하 하마다는 이스라엘군이 이날 새벽 철수하자마자 마지막으로 목격된 주유소부터 들렀다며 발견 경위를 담담히 알렸다.지난해 10월7일 하마스의 이스라엘 기습으로 약 1200명이 살해되고 240여명이 인질로 잡혀가자 이에 대한 보복으로 이스라엘군은 가자지구를 상대로 공습과 지상작전을 이어가고 있다. 이날 가자지구 보건부는 지난 24시간 동안 117명이 가자지구에서 숨져 개전 이후 누적 사망자수가 2만8064명에 달했다고 밝혔다. 이날 누적 부상자수는 6만7611명으로 집계됐다.\n\t\t]","image-url":"https:\/\/imgnews.pstatic.net\/image\/421\/2024\/02\/11\/0007345799_001_20240211102001528.jpg?type=w647","search_similarity":17}]